Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.finance.q15.b
source: Sicherheit (Nie wieder Angst vor Rechnungen haben).
en: Security (never be afraid of bills again).
es: Seguridad (nunca más tengas miedo a las facturas).
fr: Sécurité (n'ayez plus jamais peur des factures).
hi: सुरक्षा (बिलों से फिर कभी न डरें)।
it: Sicurezza (non aver mai più paura delle bollette).
ja: セキュリティ (もう請求書を恐れる必要はありません)。
ko: 보안(다시는 청구서를 두려워하지 마세요).
nl: Veiligheid (wees nooit meer bang voor rekeningen).
pl: Bezpieczeństwo (nigdy więcej nie bój się rachunków).
pt: Segurança (nunca mais tenha medo de contas).
ru: Безопасность (Больше никогда не бояться счетов).
tr: Güvenlik (bir daha asla faturalardan korkmayın).
zh_hans: 安全（再也不必担心账单）。
zh_hant: 安全（再也不用害怕帳單）。

# assessment.finance.q15.c
source: Status (Der Welt zeigen, dass ich zur Elite gehöre).
en: Status (Showing the world that I belong to the elite).
es: Estado (Mostrar al mundo que pertenezco a la élite).
fr: Statut (Montrer au monde que j'appartiens à l'élite).
hi: स्थिति (दुनिया को यह दिखाना कि मैं कुलीन वर्ग का हूँ)।
it: Status (mostrare al mondo che appartengo all'élite).
ja: ステータス（自分がエリートに属していることを世界に示す）。
ko: 상태(내가 엘리트에 속해 있음을 세상에 보여줌).
nl: Status (de wereld laten zien dat ik tot de elite behoor).
pl: Status (Pokazanie światu, że należę do elity).
pt: Status (Mostrar ao mundo que pertenço à elite).
ru: Статус (Показать миру, что я принадлежу к элите).
tr: Durum (Dünyaya seçkinlere ait olduğumu göstermek).
zh_hans: 地位（向世界展示我属于精英）。
zh_hant: 地位（向世界表明我屬於精英）。

# assessment.finance.q15.d
source: Macht (Anderen die Regeln diktieren können).
en: Power (being able to dictate rules to others).
es: Poder (poder dictar reglas a los demás).
fr: Pouvoir (être capable de dicter des règles aux autres).
hi: शक्ति (दूसरों पर नियम निर्धारित करने में सक्षम होना)।
it: Potere (essere in grado di dettare regole agli altri).
ja: 権力（他人にルールを指示できること）。
ko: 권력(다른 사람에게 규칙을 지시할 수 있음).
nl: Macht (in staat zijn om regels aan anderen te dicteren).
pl: Władza (możliwość dyktowania zasad innym).
pt: Poder (ser capaz de ditar regras aos outros).
ru: Власть (умение диктовать другим правила).
tr: Güç (kuralları başkalarına dikte edebilme).
zh_hans: 权力（能够对他人制定规则）
zh_hant: 權力（能夠向他人規定規則）。

# assessment.finance.strength.budget
source: Klare Entscheidungen. Du gibst dein Geld extrem zielgerichtet aus und vermeidest Spontankäufe.
en: Clear decisions. You spend your money with extreme purpose and avoid impulse purchases.
es: Decisiones claras. Gastas tu dinero con un propósito claro y evitas las compras impulsivas.
fr: Décisions claires. Tu dépenses ton argent avec un but précis et évites les achats impulsifs.
hi: स्पष्ट निर्णय। तुम पैसा बहुत सोच-समझकर खर्च करते हो और आवेगपूर्ण खरीदारी से बचते हो।
it: Decisioni chiare. Spendi i tuoi soldi con uno scopo preciso ed eviti gli acquisti impulsivi.
ja: 明確な判断。お金を非常に目的を持って使い、衝動買いを避けます。
ko: 명확한 결정. 돈을 매우 목적 있게 쓰고 충동구매를 피합니다.
nl: Heldere beslissingen. Je geeft je geld zeer doelgericht uit en vermijdt impulsaankopen.
pl: Jasne decyzje. Wydajesz pieniądze z wyraźnym celem i unikasz impulsywnych zakupów.
pt: Decisões claras. Gastas o teu dinheiro de forma muito focada e evitas compras por impulso.
ru: Чёткие решения. Ты тратишь деньги очень целенаправленно и избегаешь импульсивных покупок.
tr: Net kararlar. Paranı bilinçli harcıyorsun ve anlık satın almalardan kaçınıyorsun.
zh_hans: 清晰的决策。你花钱非常有目的性，避免冲动消费。
zh_hant: 清晰的決策。你花錢非常有目的性，避免衝動消費。

# assessment.finance.strength.control
source: Du hast deine Finanzen im Blick. Jeder Euro wird getrackt und du weißt genau, wohin dein Geld fließt.
en: You have full control of your finances. Every euro is tracked and you know exactly where your money goes.
es: Tienes el control total de tus finanzas. Cada euro está controlado y sabes exactamente adónde va.
fr: Tu as un contrôle total sur tes finances. Chaque euro est suivi et tu sais exactement où va ton argent.
hi: तुम्हारे पास अपने वित्त पर पूरा नियंत्रण है। हर यूरो ट्रैक किया जाता है और तुम जानते हो पैसा कहाँ जाता है।
it: Hai il controllo totale delle tue finanze. Ogni euro è monitorato e sai esattamente dove va il tuo denaro.
ja: あなたは財政を完全に管理しています。すべてのユーロが追跡され、お金の行き先を正確に把握しています。
ko: 재정을 완전히 통제하고 있습니다. 모든 유로가 추적되고 돈이 어디에 가는지 정확히 알고 있습니다.
nl: Je hebt volledige controle over je financiën. Elke euro wordt bijgehouden en je weet precies waar je geld naartoe gaat.
pl: Masz pełną kontrolę nad swoimi finansami. Każde euro jest śledzone i wiesz dokładnie, gdzie idą Twoje pieniądze.
pt: Tens total controlo das tuas finanças. Cada euro é monitorizado e sabes exatamente onde vai o teu dinheiro.
ru: Ты полностью контролируешь свои финансы. Каждый евро отслеживается, и ты точно знаешь, куда идут деньги.
tr: Finanslarını tam olarak kontrol ediyorsun. Her avro takip ediliyor ve paranın nereye gittiğini biliyorsun.
zh_hans: 你完全掌控自己的财务。每一欧元都被追踪，你清楚地知道钱去了哪里。
zh_hant: 你完全掌控自己的財務。每一歐元都被追蹤，你清楚地知道錢去了哪裡。

# assessment.finance.strength.reserves
source: Du baust verlässlich Rücklagen auf und hast einen Notgroschen für unvorhergesehene Krisen.
en: You reliably build reserves and have a safety net for unforeseen crises.
es: Construyes reservas de forma confiable y tienes un colchón para crisis imprevistas.
fr: Tu constitues des réserves de manière fiable et tu as un matelas de sécurité pour les crises imprévues.
hi: तुम विश्वसनीय रूप से बचत करते हो और अप्रत्याशित संकटों के लिए सुरक्षा जाल रखते हो।
it: Costruisci riserve in modo affidabile e hai un cuscinetto di sicurezza per le crisi impreviste.
ja: 確実に積立をして、予期しない危機への安全網を持っています。
ko: 꾸준히 적립하고 예상치 못한 위기에 대한 안전망을 갖추고 있습니다.
nl: Je bouwt betrouwbaar reserves op en hebt een vangnet voor onvoorziene crises.
pl: Niezawodnie budujesz rezerwy i masz poduszkę finansową na nieprzewidziane kryzysy.
pt: Crias reservas de forma fiável e tens uma almofada financeira para crises imprevistas.
ru: Ты надёжно создаёшь резервы и имеешь финансовую подушку для непредвиденных кризисов.
tr: Güvenilir şekilde birikim yapıyor ve öngörülemeyen krizler için güvence oluşturuyorsun.
zh_hans: 你可靠地建立储备，并拥有应对意外危机的安全网。
zh_hant: 你可靠地建立儲備，並擁有應對意外危機的安全網。

# assessment.finance.weakness.budget
source: Emotionale Käufe sabotieren deinen Fortschritt. Du triffst finanzielle Entscheidungen aus dem Bauch heraus.
en: Emotional purchases sabotage your progress. You make financial decisions based on gut feeling, not logic.
es: Las compras emocionales sabotean tu progreso. Tomas decisiones financieras por instinto, no por lógica.
fr: Les achats émotionnels sabotent tes progrès. Tu prends des décisions financières à l'instinct.
hi: भावनात्मक खरीदारी तुम्हारी प्रगति को तोड़ देती है। तुम तर्क नहीं, भावना से वित्तीय निर्णय लेते हो।
it: Gli acquisti emotivi sabotano i tuoi progressi. Prendi decisioni finanziarie d'istinto, non con logica.
ja: 感情的な購入が進歩を妨げます。論理ではなく感情で財務的な決断をしています。
ko: 감정적 구매가 진전을 방해합니다. 논리가 아닌 감정으로 재정 결정을 내립니다.
nl: Emotionele aankopen saboteren je voortgang. Je neemt financiële beslissingen op gevoel, niet op logica.
pl: Emocjonalne zakupy sabotują Twój postęp. Podejmujesz decyzje finansowe na podstawie intuicji, a nie logiki.
pt: As compras emocionais sabotam o teu progresso. Tomas decisões financeiras por instinto, não por lógica.
ru: Эмоциональные покупки саботируют твой прогресс. Ты принимаешь финансовые решения на основе чувств, а не логики.
tr: Duygusal satın almalar ilerlemeyi sabote ediyor. Finansal kararlarını mantık değil, his ile veriyorsun.
zh_hans: 情绪化购物破坏你的进步。你凭直觉而非逻辑做出财务决定。
zh_hant: 情緒化購物破壞你的進步。你憑直覺而非邏輯做出財務決定。

# assessment.finance.weakness.control
source: Dir rinnt das Geld durch die Finger. Ohne Tracking hast du keine Ahnung, wofür du wirklich arbeitest.
en: Money slips through your fingers. Without tracking, you have no idea what you're really working for.
es: El dinero se te escapa entre los dedos. Sin seguimiento, no sabes para qué estás trabajando realmente.
fr: L'argent te file entre les doigts. Sans suivi, tu ne sais pas pour quoi tu travailles vraiment.
hi: पैसा उंगलियों से फिसल जाता है। बिना ट्रैकिंग के तुम्हें पता नहीं कि तुम किसके लिए काम कर रहे हो।
it: Il denaro ti scivola tra le dita. Senza monitoraggio, non sai per cosa stai davvero lavorando.
ja: お金が指からすり抜けていきます。追跡なしには、何のために働いているのか全くわかりません。
ko: 돈이 손가락 사이로 새어나갑니다. 추적 없이는 무엇을 위해 일하는지 전혀 모릅니다.
nl: Geld glipt door je vingers. Zonder bijhouden weet je niet waar je echt voor werkt.
pl: Pieniądze przeciekają przez palce. Bez śledzenia nie masz pojęcia, na co naprawdę pracujesz.
pt: O dinheiro escoa-se entre os dedos. Sem controlo, não sabes para o que estás realmente a trabalhar.
ru: Деньги утекают сквозь пальцы. Без отслеживания ты понятия не имеешь, ради чего работаешь.
tr: Para parmaklarının arasından akıp gidiyor. Takip olmadan ne için çalıştığını bilmiyorsun.
zh_hans: 钱从指缝间溜走。不追踪开销，你根本不知道自己在为什么而工作。
zh_hant: 錢從指縫間溜走。不追蹤開銷，你根本不知道自己在為什麼而工作。

# assessment.finance.weakness.reserves
source: Du lebst von Gehalt zu Gehalt. Eine kleine Krise reicht, um dich finanziell zu ruinieren.
en: You live paycheck to paycheck. One small crisis is enough to ruin you financially.
es: Vives de sueldo en sueldo. Una pequeña crisis basta para arruinarte económicamente.
fr: Tu vis de salaire en salaire. Une petite crise suffit pour te ruiner financièrement.
hi: तुम तनख्वाह से तनख्वाह तक जीते हो। एक छोटी सी संकट तुम्हें आर्थिक रूप से बर्बाद करने के लिए काफी है।
it: Vivi di stipendio in stipendio. Una piccola crisi è sufficiente per rovinarti finanziariamente.
ja: 給料日から給料日まで生きています。小さな危機一つで財政的に破綻するには十分です。
ko: 월급에서 월급으로 생활합니다. 작은 위기 하나가 재정적으로 파탄 내기에 충분합니다.
nl: Je leeft van salaris tot salaris. Één kleine crisis is genoeg om je financieel te ruïneren.
pl: Żyjesz od wypłaty do wypłaty. Jeden mały kryzys wystarczy, żeby cię finansowo zrujnować.
pt: Vives de salário em salário. Uma pequena crise é suficiente para te arruinar financeiramente.
ru: Ты живёшь от зарплаты до зарплаты. Одного небольшого кризиса достаточно, чтобы тебя финансово уничтожить.
tr: Maaştan maaşa yaşıyorsun. Küçük bir kriz seni finansal olarak mahvetmeye yeter.
zh_hans: 你靠薪水过日子。一场小危机就足以让你在财务上一落千丈。
zh_hant: 你靠薪水過日子。一場小危機就足以讓你在財務上一落千丈。

# assessment.fitness.pitfall.endurance
source: Hör auf, während des Trainings am Handy zu scrollen. Das killt jede Intensität.
en: Stop scrolling on your phone during workouts. It kills all intensity.
es: Deja de desplazarte por el teléfono durante los entrenamientos. Mata toda la intensidad.
fr: Arrête de faire défiler ton téléphone pendant l'entraînement. Ça tue toute intensité.
hi: ट्रेनिंग के दौरान फोन स्क्रोल करना बंद करो। यह सभी तीव्रता को खत्म कर देता है।
it: Smetti di scorrere il telefono durante gli allenamenti. Uccide tutta l'intensità.
ja: トレーニング中にスマホをスクロールするのをやめてください。すべての強度が失われます。
ko: 운동 중에 스마트폰을 스크롤하는 것을 멈추세요. 모든 강도를 없애버립니다.
nl: Stop met scrollen op je telefoon tijdens trainingen. Het vernietigt alle intensiteit.
pl: Przestań scrollować telefon podczas treningu. To zabija całą intensywność.
pt: Para de usar o telemóvel durante os treinos. Mata toda a intensidade.
ru: Перестань скроллить телефон во время тренировок. Это убивает всю интенсивность.
tr: Antrenman sırasında telefonda kaydırmayı bırak. Tüm yoğunluğu öldürüyor.
zh_hans: 训练时停止刷手机。它消灭了所有强度。
zh_hant: 訓練時停止刷手機。它消滅了所有強度。

# assessment.fitness.pitfall.mobility
source: Lass keine Ausreden mehr zu. Du hast jeden Tag 30 Minuten Zeit – du musst sie dir nur nehmen.
en: No more excuses. You have 30 minutes every day – you just have to take them.
es: No más excusas. Tienes 30 minutos cada día – solo tienes que tomarlos.
fr: Plus d'excuses. Tu as 30 minutes chaque jour – il suffit de les prendre.
hi: अब और बहाने नहीं। तुम्हारे पास हर दिन 30 मिनट हैं – बस उन्हें लेने की जरूरत है।
it: Basta scuse. Hai 30 minuti ogni giorno – devi solo prenderti il tempo.
ja: もう言い訳なし。毎日30分ある – ただそれを取るだけでいいです。
ko: 더 이상 변명은 없습니다. 매일 30분이 있습니다 – 그냥 그 시간을 써야 합니다.
nl: Geen excuses meer. Je hebt elke dag 30 minuten – je moet ze gewoon nemen.
pl: Koniec z wymówkami. Masz 30 minut każdego dnia – musisz je tylko wziąć.
pt: Sem mais desculpas. Tens 30 minutos todos os dias – basta aproveitá-los.
ru: Больше никаких отговорок. У тебя есть 30 минут каждый день — просто используй их.
tr: Artık bahane yok. Her gün 30 dakikan var – sadece bu zamanı ayırman gerekiyor.
zh_hans: 不再有借口。你每天都有30分钟——你只需要去用它。
zh_hant: 不再有藉口。你每天都有30分鐘——你只需要去用它。

# assessment.fitness.pitfall.strength
source: Verlasse dich nicht auf das Gefühl 'heute nicht fit'. Auch ein schlechtes Workout ist besser als keins.
en: Don't rely on the feeling of 'not being fit today'. Even a bad workout is better than none.
es: No dependas de la sensación de 'no estar en forma hoy'. Incluso un mal entrenamiento es mejor que ninguno.
fr: Ne te fie pas au sentiment de 'ne pas être en forme aujourd'hui'. Même un mauvais entraînement vaut mieux que rien.
hi: 'आज फिट नहीं हूँ' की भावना पर निर्भर मत रहो। एक बुरी वर्कआउट भी किसी से बेहतर है।
it: Non farti influenzare dalla sensazione di 'non essere in forma oggi'. Anche un cattivo allenamento è meglio di nessuno.
ja: 「今日は調子が良くない」という感覚に頼らないでください。悪いトレーニングでも何もしないよりはマシです。
ko: '오늘 몸 상태가 좋지 않다'는 느낌에 의존하지 마세요. 나쁜 운동도 아무것도 안 하는 것보다 낫습니다.
nl: Verlaat je niet op het gevoel van 'vandaag niet fit'. Zelfs een slechte workout is beter dan geen.
pl: Nie polegaj na uczuciu 'nie jestem dziś w formie'. Nawet zły trening jest lepszy niż żaden.
pt: Não te deixes levar pela sensação de 'não estar em forma hoje'. Mesmo um mau treino é melhor que nenhum.
ru: Не полагайся на ощущение «сегодня не в форме». Даже плохая тренировка лучше, чем её отсутствие.
tr: 'Bugün fit değilim' hissine güvenme. Kötü bir antrenman bile yapmamaktan iyidir.
zh_hans: 不要依赖今天状态不好的感觉。即使是糟糕的锻炼也比没有好。
zh_hant: 不要依賴「今天狀態不好」的感覺。即使是糟糕的鍛鍊也比沒有好。

# assessment.fitness.profile.ausreden_sucher.action
source: Akzeptiere die Realität. Dein Körper ist das exakte Resultat deiner Entscheidungen.
en: Accept reality. Your body is the exact result of your decisions.
es: Acepta la realidad. Tu cuerpo es el resultado exacto de tus decisiones.
fr: Acceptez la réalité. Votre corps est le résultat exact de vos décisions.
hi: वास्तविकता को स्वीकार करें. आपका शरीर आपके निर्णयों का सटीक परिणाम है।
it: Accetta la realtà. Il tuo corpo è il risultato esatto delle tue decisioni.
ja: 現実を受け入れてください。あなたの体はあなたの決断の正確な結果です。
ko: 현실을 받아들이세요. 당신의 몸은 당신이 내린 결정의 정확한 결과입니다.
nl: Accepteer de realiteit. Je lichaam is het exacte resultaat van je beslissingen.
pl: Zaakceptuj rzeczywistość. Twoje ciało jest dokładnym rezultatem Twoich decyzji.
pt: Aceite a realidade. Seu corpo é o resultado exato de suas decisões.
ru: Прими реальность. Твое тело — это точный результат твоих решений.
tr: Gerçekliği kabul edin. Vücudunuz kararlarınızın kesin sonucudur.
zh_hans: 接受现实。你的身体是你决定的确切结果。
zh_hant: 接受現實。你的身體是你的決定的確切結果。

# assessment.fitness.profile.ausreden_sucher.break
source: Benutze niemals die Worte 'keine Zeit'. Sag stattdessen laut: 'Sport hat für mich heute keine Priorität'.
en: Never use the words 'no time'. Instead, say out loud: 'Exercise is not a priority for me today.'
es: Nunca utilices las palabras "no hay tiempo". En lugar de eso, diga en voz alta: "El ejercicio no es una prioridad para mí hoy".
fr: N'utilisez jamais les mots « pas le temps ». Dites plutôt à voix haute: « L'exercice n'est pas une priorité pour moi aujourd'hui. »
hi: कभी भी 'समय नहीं' शब्द का प्रयोग न करें। इसके बजाय, ज़ोर से कहें: 'व्यायाम आज मेरे लिए प्राथमिकता नहीं है।'
it: Non usare mai le parole "non c'è tempo". Invece, dì ad alta voce: "L'esercizio fisico non è una priorità per me oggi".
ja: 「時間がない」という言葉は決して使わないでください。代わりに、「今日は運動は私にとって優先事項ではありません」と声に出して言ってください。
ko: '시간이 없다'는 말은 절대 사용하지 마세요. 대신 '오늘은 운동이 우선순위가 아니다'라고 큰 소리로 말해보세요.
nl: Gebruik nooit de woorden ‘geen tijd’. Zeg in plaats daarvan hardop: 'Bewegen heeft vandaag geen prioriteit voor mij.'
pl: Nigdy nie używaj słów „nie ma czasu”. Zamiast tego powiedz na głos: „Ćwiczenia nie są dziś dla mnie priorytetem”.
pt: Nunca use as palavras 'sem tempo'. Em vez disso, diga em voz alta: 'O exercício não é uma prioridade para mim hoje.'
ru: Никогда не используй слова 'нет времени'. Скажи вместо этого вслух: 'Спорт для меня сегодня не является приоритетом'.
tr: Asla 'zaman yok' kelimesini kullanmayın. Bunun yerine yüksek sesle şunu söyleyin: 'Egzersiz bugün benim için bir öncelik değil.'
zh_hans: 永远不要使用'没有时间'这几个词。取而代之，大声说：'今天运动对我来说不是优先事项'。
zh_hant: 永遠不要使用“沒有時間”這個詞。相反，大聲說：“今天鍛煉不是我的首要任務。”

# assessment.fitness.profile.ausreden_sucher.build
source: Bereite deine Sporttasche abends vor und stelle sie exakt vor die Haustür, sodass du darüber stolperst.
en: Prepare your sports bag in the evening and place it exactly in front of the front door so that you can trip over it.
es: Prepare su bolsa de deporte por la noche y colóquela exactamente delante de la puerta de entrada para que pueda tropezarse con ella.
fr: Préparez votre sac de sport le soir et placez-le exactement devant la porte d'entrée pour pouvoir trébucher dessus.
hi: शाम को अपना स्पोर्ट्स बैग तैयार करें और उसे सामने वाले दरवाजे के ठीक सामने रखें ताकि आप उस पर से फिसल सकें।
it: Preparate la sera la vostra borsa sportiva e posizionatela esattamente davanti alla porta d'ingresso in modo da poterci inciampare.
ja: 夕方にはスポーツバッグを準備し、つまずいても大丈夫なように玄関のすぐ前に置きます。
ko: 저녁에 스포츠 가방을 준비하고 걸려 넘어질 수 있도록 정문 바로 앞에 놓아두세요.
nl: Maak je sporttas 's avonds klaar en plaats deze precies voor de voordeur, zodat je erover kunt struikelen.
pl: Wieczorem przygotuj torbę sportową i umieść ją dokładnie przed drzwiami wejściowymi, tak aby można było się o nią potknąć.
pt: Prepare sua bolsa esportiva à noite e coloque-a exatamente em frente à porta da frente para que você possa tropeçar nela.
ru: Приготовь свою спортивную сумку вечером и поставь её прямо перед дверью, чтобы ты на неё споткнулся.
tr: Akşam spor çantanızı hazırlayın ve takılıp düşebileceğiniz şekilde tam ön kapının önüne yerleştirin.
zh_hans: 晚上准备好你的运动包，并将它准确地放在门前，以至于你会绊倒它。
zh_hant: 晚上準備好你的運動包，把它放在前門正前方，這樣你就不會被它絆倒。

# assessment.fitness.profile.ausreden_sucher.desc
source: Du verwaltest Ausreden. Durch 1％ Vorbereitung am Vorabend eliminierst du die Option, abzusagen.
en: You manage excuses. By preparing 1％ the night before, you eliminate the option of canceling.
es: Tú manejas las excusas. Al preparar el 1％ la noche anterior, eliminas la opción de cancelar.
fr: Vous gérez les excuses. En préparant 1％ la veille, vous éliminez la possibilité d’annuler.
hi: आप बहाने बनाते हैं. एक रात पहले 1％ तैयारी करके, आप रद्द करने का विकल्प समाप्त कर देते हैं।
it: Gestisci le scuse. Preparando l'1％ la sera prima, elimini la possibilità di annullare.
ja: あなたは言い訳を管理します。前日の夜に1％を準備しておけば、キャンセルの選択肢がなくなります。
ko: 당신은 변명을 관리합니다. 전날 밤 1％를 준비하면 취소할 가능성이 없어집니다.
nl: Je beheert excuses. Door de avond ervoor 1％ voor te bereiden, elimineert u de mogelijkheid om te annuleren.
pl: Zarządzasz wymówkami. Przygotowując 1％ dzień wcześniej, eliminujesz możliwość rezygnacji.
pt: Você gerencia desculpas. Ao preparar 1％ na noite anterior, você elimina a opção de cancelamento.
ru: Ты управляешь оправданиями. Всего 1％ подготовки накануне устраняет возможность отмены.
tr: Bahaneleri yönetiyorsun. ％1'i bir gece önceden hazırlayarak iptal seçeneğini ortadan kaldırırsınız.
zh_hans: 你在管理借口。通过前一晚 1％ 的准备，你可以消除取消的选项。
zh_hant: 你管理藉口。透過前一天晚上準備 1％，您就無需取消預訂。

# assessment.fitness.profile.ausreden_sucher.title
source: Der Ausreden-Sucher
en: The excuse seeker
es: El buscador de excusas
fr: Le chercheur d'excuses
hi: बहाना खोजने वाला
it: Il cercatore di scuse
ja: 言い訳を求める人
ko: 변명을 찾는 사람
nl: De excuuszoeker
pl: Poszukiwacz wymówek
pt: O buscador de desculpas
ru: Ищущий отговорки
tr: Bahane arayan
zh_hans: 借口寻求者
zh_hant: 找藉口的人

# assessment.fitness.profile.maschine.action
source: Respekt. Behalte diesen unaufhaltsamen Fokus bei.
en: Respect. Maintain that unstoppable focus.
es: Respeto. Mantenga ese enfoque imparable.
fr: Respect. Maintenez cette concentration imparable.
hi: आदर करना। उस अजेय फोकस को बनाए रखें।
it: Rispetto. Mantieni quella concentrazione inarrestabile.
ja: 尊敬。止まらない集中力を維持してください。
ko: 존경. 멈출 수 없는 집중력을 유지하세요.
nl: Respect. Houd die onstuitbare focus vast.
pl: Szacunek. Utrzymuj to niepowstrzymane skupienie.
pt: Respeito. Mantenha esse foco imparável.
ru: Уважение. Сохраняй эту неумолимую сосредоточенность.
tr: Saygı. Durdurulamaz odağınızı koruyun.
zh_hans: 尊重。保持这种不可阻挡的专注。
zh_hant: 尊重。保持不可阻擋的專注力。

# assessment.fitness.profile.maschine.break
source: Ignoriere leichte Schmerzen im Gelenk nicht mehr – ersetze die Übung am selben Tag durch eine schonendere Variante.
en: Stop ignoring slight pain in the joint - replace the exercise with a gentler version on the same day.
es: Deje de ignorar el dolor leve en la articulación; reemplace el ejercicio con una versión más suave el mismo día.
fr: Arrêtez d'ignorer les légères douleurs articulaires - remplacez l'exercice par une version plus douce le même jour.
hi: जोड़ों में हल्के दर्द को नजरअंदाज करना बंद करें - व्यायाम को उसी दिन हल्के व्यायाम से बदलें।
it: Smetti di ignorare il leggero dolore all'articolazione: sostituisci l'esercizio con una versione più delicata lo stesso giorno.
ja: 関節のわずかな痛みを無視するのをやめて、その日のうちにエクササイズをより穏やかなバージョンに置き換えてください。
ko: 관절의 약간의 통증을 무시하지 마십시오. 같은 날 더 부드러운 운동으로 운동을 대체하십시오.
nl: Stop met het negeren van lichte pijn in het gewricht - vervang de oefening dezelfde dag door een zachtere versie.
pl: Przestań ignorować lekki ból stawu – zamień ćwiczenie na łagodniejszą wersję tego samego dnia.
pt: Pare de ignorar uma leve dor nas articulações - substitua o exercício por uma versão mais suave no mesmo dia.
ru: Больше не игнорируйте лёгкую боль в суставе – замените упражнение в тот же день на более щадящий вариант.
tr: Eklemdeki hafif ağrıyı görmezden gelmeyi bırakın - aynı gün egzersizi daha hafif bir versiyonla değiştirin.
zh_hans: 不要再忽视关节的轻微疼痛——当天用一种更温和的方式替代该练习。
zh_hant: 不要忽視關節的輕微疼痛－在當天以較溫和的方式代替練習。

# assessment.fitness.profile.maschine.build
source: Integriere exakt 3 Minuten spezifisches Dehnen für deine schwächste Muskelgruppe nach dem Training.
en: Incorporate exactly 3 minutes of specific stretching for your weakest muscle group after your workout.
es: Incorpora exactamente 3 minutos de estiramientos específicos para tu grupo muscular más débil después de tu entrenamiento.
fr: Incorporez exactement 3 minutes d’étirements spécifiques à votre groupe musculaire le plus faible après votre entraînement.
hi: अपने वर्कआउट के बाद अपने सबसे कमजोर मांसपेशी समूह के लिए ठीक 3 मिनट की विशिष्ट स्ट्रेचिंग शामिल करें।
it: Incorpora esattamente 3 minuti di stretching specifico per il gruppo muscolare più debole dopo l'allenamento.
ja: ワークアウト後には、最も弱い筋肉群に特化したストレッチを 3 分間だけ取り入れてください。
ko: 운동 후 가장 약한 근육 그룹을 위한 특정 스트레칭을 정확히 3분 동안 포함하세요.
nl: Zorg ervoor dat u na uw training precies 3 minuten specifiek rekt voor uw zwakste spiergroep.
pl: Po treningu wykonaj dokładnie 3 minuty specjalnego rozciągania najsłabszej grupy mięśni.
pt: Incorpore exatamente 3 minutos de alongamento específico para o grupo muscular mais fraco após o treino.
ru: Интегрируй точно 3 минуты специфической растяжки для твоей самой слабой группы мышц после тренировки.
tr: Antrenmanınızdan sonra en zayıf kas grubunuz için tam olarak 3 dakikalık özel esneme hareketleri yapın.
zh_hans: 在训练后，为你最弱的肌肉群精确地进行3分钟的特定拉伸。
zh_hant: 運動後，針對最弱的肌肉群進行 3 分鐘的特定伸展。
